<h1>О компании</h1>
                <div class="slider-image">
                    <div class="slider-item">
                        <img src="images/1-300x264.png" alt="Завод"/>
                    </div>
                    <div class="slider-item" hidden>
                        <img src="images/2-300x264.jpg" alt="Производство"/>
                    </div>
                    <div class="slider-item" hidden>
                        <img src="images/3-300x264.jpg" alt="Продукция"/>
                    </div>
                    <div class="slider-button">
                        <a class="previous" onclick="previousSlide()">&#10094;</a>
                        <a class="next" onclick="nextSlide()">&#10095;</a>
                    </div>
                </div>   
                <p>Фармацевтическое предприятие Закрытое акционерное общество «РЕСТЕР» создано в марте 2000 г. для осуществления деятельности по производству лекарственных средств. Название предприятия произошло от латинских слов REmedium (лекарство) и STERilis (стерильный). Предприятие производит инфузионные растворы и растворы для перитонеального диализа.  Единственным акционером предприятия является Акционерное общество «Ижевский электромеханический завод «Купол».</p>
                <p>Предприятие было спроектировано с нулевого цикла (green-field operation) шведской компанией «LUKI Engineering AB». Поставка и установка производственного оборудования, приемка и введение в эксплуатацию, а также валидация предприятия проведены компанией «LUKI Engineering AB» с участием чешской компании «Lab&Pharma».</p>
                <p>Завод расположен в Республике Удмуртия, промышленно-развитом регионе к западу от Уральских гор и в 1000 км от Москвы. Наш регион известен своей хорошо развитой инфраструктурой, стабильной политической обстановкой и здоровым инвестиционным климатом.</p>
                <p>Днем рождения завода официально признано 16 января 2001 года, когда была получена федеральная лицензия на производство, хранение и распространение лекарственных средств.</p>
                <p>В 2005 году на предприятии была произведена модернизация производственной линии, что позволило увеличить производительность и выпуск продукции на 30 процентов.</p>
                <p>Важно отметить, что «РЕСТЕР» – одно из немногих фармацевтических предприятий в России, выпускающих инфузионные растворы в контейнерах из пленки на основе полипропилена, не содержащей в своем составе  пластификатора ДЭГФ (диэтилгексилфталата). Контейнеры из такой пленки отвечают всем необходимым требованиям, что делает их не только идеальной альтернативой пакетов из мягкого ПВХ, но и удобной заменой стеклянных флаконов для инфузионных растворов.</p>
                <p>С 2008 года ЗАО «РЕСТЕР»  на контрактной основе с крупнейшим фармацевтическим производителем с мировым именем, немецкой компанией «Fresenius Medical Care»  производит растворы для перитонеального диализа в уникальной системе stay-safe.</p>
                <p>Выбор был обусловлен тем, что предприятие «РЕСТЕР» на тот момент являлось одним из самых передовых в России  фармацевтических предприятий, построенным по правилам <a href="https://ru.wikipedia.org/wiki/Надлежащая_производственная_практика"><abbr title="Good Manufacturing Practice (Надлежащая производственная практика)">GMP</abbr></a>, оснащенным новейшим импортным оборудованием и имеющим необходимый опыт работы на рынке.</p>
                <p>В настоящее время половина россиян, страдающих хронической почечной недостаточностью, применяющие  для очистки крови перитонеальный диализ используют растворы  произведенные ЗАО «РЕСТЕР».</p>
                <p>С 2008 года ЗАО «РЕСТЕР» задействовало все производственные мощности, организовав работу в четырехсменном круглосуточном режиме.</p>
                <p>На данный момент, помимо контрактного производства ЗАО «РЕСТЕР» производит следующие инфузионные растворы:</p>
                <ol>
                    <li>Натрия хлорид, раствор для инфузий 0,9 %
                        <ul class="unodered-list">
                            <li>100 мл</li>
                            <li>250 мл</li>
                            <li>500 мл</li>
                        </ul>
                    </li>
                    <li>Глюкоза, раствор для инфузий 5 % и 10 %
                        <ul class="unodered-list">
                            <li>100 мл</li>
                            <li>250 мл</li>
                            <li>500 мл</li>
                        </ul>
                    </li>
                    <li>Раствор Рингера
                        <ul class="unodered-list">
                            <li>250 мл</li>
                            <li>500 мл</li>
                        </ul>
                    </li>
                </ol>
                <p>К выпуску планируются более современные высокотехнологичные двух камерные растворы для перитонеального диализа:</p>
                <table class="table">
                    <tr>
                        <th>Наименование</th>
                        <th>Объем, мл</th>
                    </tr>
                    <tr>
                        <td rowspan="2"><i>stay-safe<i><sup>&reg;</sup></td>
                        <td>2000</td>
                    </tr>
                    <tr>
                        <td>2500</td>
                    </tr>
                    <tr>
                        <td><i>sleep-safe</i><sup>&reg;</sup></td>
                        <td>5000</td>
                    </tr>
                </table>